{
  "reviews": [
    {
      "picture": "/cocktail-making.jpeg",
      "description": "Highly recommended! The whole process of hiring Mixologist & Mobile Bar Hire Service that would operate at an event was conducted in an organised and thoughtful manner by Claudio. Paolo and Kamilla helped serve outstanding drinks for almost 8 hours with high quality, professionalism and fun. Thank you all for the great experience!",
      "name": "Gabriel"
    },
    {
      "picture": "/cocktail-making.jpeg",
      "description": "The Cocktail Lab are amazing! 100% recommend! We used them for an office party and they did not disappoint. The bar looked amazing, cocktails were absolutely delicious and the staff were fun, energetic and professional. They communicated very efficiently with us before the event, came and set everything up and provided everything we needed (very stress free) You definitely made the party a party! A massive THANK YOU to the whole team!",
      "name": "Hannah"
    },
    {
      "picture": "/cocktail-making.jpeg",
      "description": "Claudio and team provided a fantastic free flowing service at our internal company event. Great tasting and looking cocktails which meant all guests and staff were very happy. Special thanks to Raph and Ben the mixologists.",
      "name": "Charlie"
    },
    {
      "picture": "/cocktail-making.jpeg",
      "description": "Claudio and his team were amazing, we enlisted their services to provide a bar service for our wedding reception. The bar staff turned up on time and were really proactive in terms of not only serving our selected drinks/cocktails but also taking orders from our guests too. Cannot speak highly enough of Claudio - he was on the ball and attentive in the lead up to the wedding and we felt confident and in safe hands along the way and throughout the special day. Whether its a small event or a special day, we would highly recommend Claudio & the Cocktail Lab!",
      "name": "Fabio"
    },
    {
      "picture": "/cocktail-making.jpeg",
      "description": "We hired the Cocktail Lab for our last couple of parties and both times they absolutely nailed it. They are 100% professional and do an amazing ad hoc set up before the party starts. The mixologists were the best and the cocktails top class. They ensured the success of the party. A pleasure having them.",
      "name": "Astrid"
    },
    {
      "picture": "/cocktail-making.jpeg",
      "description": "This is my second party using the Cocktail Lab and they are a total hit with the guests and completed both occasions. The staff are alway very professional yet with enough swagger that you feel like Soho has come to your house. The cocktails are made to perfection. Note to self - always over estimate how much people will drink!",
      "name": "Alexandra"
    }
  ]
} 